brew "git"
brew "just"
brew "ruby"
cask "1password-cli"
cask "calibre"
cask "emacs"
cask "firefox@nightly"
cask "font-iosevka"
cask "linear-linear"
cask "mochi"
cask "netnewswire"
cask "protonmail-bridge"
cask "todoist"
cask "visual-studio-code"
cask "wezterm"
cask "zed"
