tap "nikitabobko/tap"
brew "age"
brew "djvu2pdf"
brew "ffmpeg"
brew "git"
brew "graphviz"
brew "imagemagick"
brew "pandoc"
brew "pnpm"
brew "rbenv"
brew "restic"
brew "rsync"
brew "smartmontools"
brew "stow"
brew "tokei"
cask "aerospace"
cask "calibre"
cask "emacs-app@nightly"
cask "gnucash"
cask "launchcontrol"
cask "mactex"
cask "syncthing-app"
cask "vlc"
